actuator/AC-DBD/svarnas2021_3D/flow/Allrun
#!/bin/bash
cd ${0%/*} || exit 1    # Run from this directory

# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

./Allclean
./Allmesh
./createForces
./runParallel


#------------------------------------------------------------------------------
